<!-- Page Content -->
<div class="container<?php echo isset($fluid)? '-fluid' : '' ?>">

<!-- Content Section -->
    <div class="row mt35">
        <div class="col-lg-12">
            <h3 class="page-header text-green no-padding-b">
                個人資料保護說明
            </h3>
            <h4 class="h3">由定贏傳媒股份有限公司維護的中國信託食友網站及相關網站所取得的個人資料，皆僅供定贏傳媒股份有限公司內部依原先說明之使用目的與範圍使用。除非事先說明或依照相關法律規定，否則定贏傳媒股份有限公司不會將您的個人資料提供給任何第三人、或移作其它目的使用。</h4>
            <ol class="notice-text">
                <li>蒐集之目的：<br/>行銷
                    信用卡、現金卡、轉帳卡或電子票證業務<br/>
                    購票業務、住宿等需訂位之服務<br/>
                    消費者、客戶管理與服務<br/>
                    網路購物及其他電子商務服務<br/>
                    調查、統計與研究分析<br>
                    廣告或商業行為管理（例如：提供相關優惠行銷活動）
                </li>
                <li>蒐集之方式：<br/>
                    定贏傳媒股份有限公司將透過以下方式蒐集您的個人資訊<br/>
                    建立新的活動帳號<br/>
                    使用社群帳號登入補充個人資訊<br/>
                    於活動報名頁面登錄訂購者資訊<br/>
                    於活動報名頁面登錄參加者/持票人資訊
                </li>
                <li>蒐集之個人資料類別：<br/>
                    定贏傳媒股份有限公司本身只會向您蒐集必要的個人資訊及連絡方式，包括(但不限於)以下項目：<br/>
                    辨識個人者：姓名、行動電話、電子郵遞地址等。<br/>
                    辨識財務者：金融機構帳戶之號碼與姓名、信用卡或簽帳卡之號碼等。<br/>
                    政府資料中之辨識者：身分證統一編號、統一證號、證照號碼、護照號碼等。<br/>
                    個人描述：年齡、性別、出生年月日等。<br/>
                    惟活動主辦單位可能因舉辦活動需要，透過定贏傳媒股份有限公司向您蒐集額外資訊，可能包括(但不限於)以下項目：
                    辨識個人者：職稱、住址、工作地址、住家電話號碼、即時通帳號、網路平臺申請之帳號、通訊及戶籍地址、相片、憑證卡序號、憑證序號、提供網路身分認證或申辦查詢服務之紀錄及其他任何可辨識資料本人者等。<br/>
                    身體描述：身高、體重、血型等。<br/>
                    嗜好、運動及其他興趣等。
                </li>
                <li>利用對象及方式：<br/>
                    您登入使用定贏傳媒股份有限公司各項服務時，頁面會顯示屬於您的專屬資訊。
                    確保交易順利之作為：您為自己或他人報名活動或訂購票券時，關於活動通知、票券遞送、記錄變更、金流支付、客服聯繫、售後服務，及其它確保交易進行順利所必要之業務。
                    <br/>
                    服務推廣或行銷：透過電子郵件、電子報、電話、簡訊等方式提供與定贏傳媒股份有限公司服務有關之資訊。依用戶的個人屬性、活動參加記錄、網站瀏覽記錄、有興趣等項目，發送相關推薦資訊、問卷調查、服務推介、與其它行銷資訊。
                    客戶服務聯繫：透過聯絡客服、客服電話、電子郵件或其它直接、間接連絡方式向定贏傳媒股份有限公司提出的詢問，由以上方式回覆。

                </li>
                <li>利用期間與地區：<br/>
                    期間：自您首次登錄資料、或由他人為您登錄資料開始，至您提出停止使用或定贏傳媒股份有限公司停止提供服務為止。<br/>
                    地區：本公司之個人資料主機、相關網路伺服器主機所在地及本公司∕中國信託食友網站相關服務或商品發行或行銷地區，為您個人資料利用之地區。
                </li>
                <li>其它告知事項：<br/>
                    對於第三方活動主辦單位之資訊提供：用戶透過定贏傳媒股份有限公司維護的中國信託食友網站報名、訂購、追蹤、按讚由第三方活動主辦單位提供的商品與服務、或申請其它交易時，定贏傳媒股份有限公司得將必要之用戶個人資料提供予該活動主辦單位，並由該方負責管理用戶個人資料檔案。定贏傳媒股份有限公司將以服務條款約束該活動主辦單位依相關法令規定謹慎處理個人資料，惟無法保證該活動主辦單位必然遵守。在提供個別服務時，定贏傳媒股份有限公司可能於上述規定之目的及項目以外利用個人資料，同時將在該服務網頁另加標註。
                </li>
                <li>不提供個人資料之影響：<br/>
                    若您不願意提供真實且正確完整的個人資料，可能影響您使用定贏傳媒股份有限公司維護的中國信託食友網站服務(包括但不限於網站功能、繳費、票券、變更資料)、或至現場參加活動的權益。
                </li>
                <li>您對個人資料的權利：<br/>
                    定贏傳媒股份有限公司維護的中國信託食友網站所蒐集個人資料之當事人，依個人資料保護法得對活動通行使以下權利：<br/>
                    查詢或請求閱覽。<br/>
                    請求製給複製本。<br/>
                    請求補充或更正。<br/>
                    請求停止蒐集、處理或利用。<br/>
                    請求刪除。<br/>
                    如您欲行使上述權利，可透過中國信託食友網站客服中心進行申請。<br>
                    但請注意，若您已於各該實際交易中提供您的個人資料給商家或交易對象，除法律另有規定之情形外，有關您的上述權利，應向各該商家或交易對象行使。
                </li>
            </ol>
        </div>   
    </div>
    <!-- /.row -->

    <!-- /.row -->
    <!-- Bank Note Section -->
    <?php ( ! isset($fluid) )? $this->load->view('front/bank_note')  : '' ?>
    <!-- /.row -->
</div>
<!-- /.container  -->