Hi,親愛的『<?php echo $participant_name; ?>』您好：<br>

<p>您已經成功報名了<b>『<?php echo $event_title; ?>』</b>活動！請於下列網址進行確認，若沒問題請按「確認送出」，將進行刷卡，以確認報名成功，<a href="<?php echo $payment_url; ?>">網址請點此</a></p>

<p>
活動時間：<b><?php echo $time; ?></b><br>

訂單編號：<b><?php echo $order_id; ?></b><br>

金額：<b><?php echo $fees; ?></b><br>

人數：<b><?php echo $people; ?></b><br>

發票類型：<b><?php echo $invoice_types; ?></b>
</p>

<p>
由於系統發送之通知信件可能被歸類於垃圾信件，如未收到活動報名成功通知<br>

信，請至垃圾郵件區確認信件。<br>

活動當日請攜帶相關身分證明文件，至餐廳報到處報到即可。<br>

發票於活動當日由報名者現場領取。<br>

若有任何疑問，煩請致電　(02)7702-1168#63 林小姐
</p>

<p>
退款須知：<br>

本活動委託紅利通有限公司代為處理退款事宜，依退款規則辦理。<br>

如需申請退款，請於活動前5天申請辦理，逾期恕不受理。<br>

刷卡完成後，將視為客戶同意報名此場次活動，不得刷退。<br>

成功報名者如當天臨時不克參加，可由親友代替參加，亦不得要求刷退。
</p>

<p>
若有任何疑問，煩請致電　(02)7702-1168#63 林小姐<br>

服務時間：週一至週五 09:30~18:30</p>

<p><a href="<?php echo $seach_url; ?>">查看您的訂位資料</a></p>